export const elhamHeaderMenu = [
  {
    title: "کاشت",
    icon: "hair-transplantation",
    list: [
      {
        name: "کاشت مو",
        content: "درمان کم پشتی، نازکی و طاسی",
      },
      {
        name: "کاشت ریش",
        content: "افزایش تراکم و پر کردن ریش",
      },
      {
        name: "کاشت ابرو",
        content: "با بالاترین تراکم در کاشت",
      },
    ],
  },
  {
    title: "جوانسازی و پاکسازی پوست",
    icon: "blepharoplasty",
    list: [
      {
        name: "جراحی بلفاروپلاستی",
        content: "عمل زیبایی پلک های افتاده",
      },
      {
        name: "میکرونیدلینگ",
        content: "درمان القای کلاژن پوست",
      },
      {
        name: "مزونیدلینگ",
        content: "رفع چروک و جوان سازی پوست",
      },
      {
        name: "فیشیال",
        content: "پاکسازی و لایه برداری پوست",
      },
      {
        name: "پلکسر",
        content: "رفع چروک های اطراف چشم",
      },
      {
        name: "کربوکسی تراپی",
        content: "رفع آثار آکنه، جای زخم",
      },
      {
        name: "سوزاندن خال و زگیل",
        content: "برطرف کردن و برداشتن خال و زگیل",
      },
    ],
  },
  {
    title: "تزریق",
    icon: "gel-injection",
    list: [
      {
        name: "تزریق فیلر",
        content: "حجم دهی و پر کردن حفره های",
      },
      {
        name: "تزریق چربی",
        content: "جوانسازی نقاط مختلف بدن",
      },
      {
        name: "بوتاکس",
        content: "از بین بردن تعرق و چین و چروک",
      },
      {
        name: "مزوتراپی",
        content: "پرطرفدارترین روش جوانسازی",
      },
    ],
  },
];
